Repository: OmurbekovTemirlan/ProjectNotesApp
Catalog: ProjectNotesApp/*.lproj/Localizable.strings
Languages: ky_kg

source: Home
ky_kg: Башкы экран

source: Search
ky_kg: Издоо

source: Settings
ky_kg: Ондоолор

source: Language
ky_kg: Тилдер

source: Dark theme
ky_kg: Кара тема

source: Clear dates
ky_kg: Маалыматтарды тазалоо

source: Delete
ky_kg: Очуруу

source: You sure you want to delete all notes?
ky_kg: Бардык жазмаларды жок кыласызбы?

source: Yes
ky_kg: Ооба

source: No
ky_kg: Жок

source: Save
ky_kg: Сактоо

source: Title
ky_kg: Аты

source: Are you sure you want to delete the notes?
ky_kg: Кундолукту жок кыласызбы?

source: Choose language
ky_kg: Тилди танда

source: Nothing found for the request...
ky_kg: Суроо боюнча эч нерсе тапкан жок...

source: Add text
ky_kg: Кундолукту толтурунуз

source: Notes
ky_kg: Кундолуктор
